{
  "languages": {
    "bg": "Bulgarian", 
    "cs": "Czech", 
    "da": "Danish", 
    "de": "German", 
    "el": "Greek", 
    "en": "English", 
    "es": "Spanish", 
    "et": "Estonian", 
    "fi": "Finnish", 
    "fr": "French", 
    "fr-BE": "French/Belgium", 
    "it": "Italian", 
    "lt": "Lithuanian", 
    "lv": "Latvian", 
    "mk": "Macedonian", 
    "nl": "Dutch", 
    "nl-BE": "Dutch/Belgium", 
    "no": "Norwegian", 
    "pl": "Polish", 
    "pt": "Portuguese", 
    "ro": "Romanian", 
    "ru": "Russian", 
    "sk": "Slovak", 
    "sv": "Swedish"
  }, 
  "properties": {
    "parent_anchors": true, 
    "description": {
      "da": "Denne nøgleordslliste tjener som kontrolleret ordforråd beregnet til at lette flersprogede søgninger og syndikering mellem CHM portaler. Den betår af to niveauer: Temaer (som relaterer til CBD og EU fokusområder) og Nøgleord (som vedrører EU SEBI-indikatorer, CDB tematiske programmer og CBD tværgående spørgsmål). Alle indikatorer, tematiske programmer og tværgående emner dækkes af mindst et ordliste element. Bemærk at alle ordlisteelementer består af flere ord. Så nøgleord er i virkeligheden \"nøgle-elementer\" .", 
      "de": "Dieses Glossar von Schlagworten dient als überprüftes Wörterverzeichnis der leichteren mehrsprachigen Suche und Syndication zwischen CHM Portalen. Es umfasst zwei Ebenen: Themen (bezogen auf die CBD und EU Schwerpunktbereiche) und Schlagworte (bezogen auf die CBD Headline Indikatoren, die EU SEBI Indikatoren, die thematischen Programme der CBD und die CBD Querschittsmaterien). Alle Indikatoren, thematischen Programme und Querschnittsmaterien werden zumindest von einem Begriff des Glossars behandelt. Zu beachten ist, dass alle Glossarbegriffe aus mehreren Worten bestehen. Daher sind Schlagworte in Wirklichkeit \"Schlüssel-Begriffe\".", 
      "en": "This keywords glossary serves as controlled vocabulary meant to facilitate multilingual searches and syndication among CHM portals. It consists of two levels: Themes (which relate to the CBD and EU focal areas) and Keywords (which relate to the CBD headline indicators, the EU SEBI indicators, the CBD thematic programmes and the CBD cross cutting issues). All indicators, thematic programmes and cross cutting issues are covered by at least one glossary item. Note that all glossary items consist of multiple words. So Keywords in fact are 'Key-terms'", 
      "et": "See võtmesõnade loend kui kontrollitud sõnastik hõlbustab otsinguid CHM portaalidest. Sõnastik koosneb kahest tasemest: Teemad (mis seostuvad bioloogilise mitmekesisuse konventsiooni (BMK) ja Euroopa Liidu (EL) tegevusvaldkondadega) ja Võtmeterminid (mis seonduvad BMK üldnäitajate, EL SEBI idikaatorite, BMK temaatiliste programmide ja BMK valdkondadevaheliste küsimustega). Kõik indikaatorid, temaatilised programmid ja valdkondadevahelised küsimused on sõnastikus kaetud vähemalt ühe ühikuga. Et sõnastiku ühikud koosnevad mitmest sõnast, siis ei ole tegemist mitte võtmesõnade, vaid võtmeterminitega.", 
      "fr": "Ce glossaire de mots-clés fait office de vocabulaire de référence pour faciliter les recherches multilingues et la syndication au sein des portails CHM. On y trouve deux niveaux: les Thèmes (relatifs aux principaux domaines de la CDB et de l’UE) et les Mots-clés (relatifs aux indicateurs-clés de la CDB, aux indicateurs européens de la biodiversité - SEBI, aux programmes thématiques de la CDB et aux questions transectorielles de la CDB). Tous les indicateurs, programmes thématiques et questions transectorielles sont représentés par au moins un élément du glossaire. Veuillez noter que tous les termes du glossaire sont des groupes de mots. De ce fait, on parlera de « termes-clés » plutôt que de mots-clés", 
      "fr-BE": "Ce glossaire de mots-clés fait office de vocabulaire de référence pour faciliter les recherches multilingues et la syndication au sein des portails CHM. On y trouve deux niveaux: les Thèmes (relatifs aux principaux domaines de la CDB et de l’UE) et les Mots-clés (relatifs aux indicateurs-clés de la CDB, aux indicateurs européens de la biodiversité - SEBI, aux programmes thématiques de la CDB et aux questions transectorielles de la CDB). Tous les indicateurs, programmes thématiques et questions transectorielles sont représentés par au moins un élément du glossaire. Veuillez noter que tous les termes du glossaire sont des groupes de mots. De ce fait, on parlera de « termes-clés » plutôt que de mots-clés", 
      "it": "Questo glossario di parole chiave serve come vocabolario controllato per facilitare le ricerche multilingue e syndication tra i portali di CHM. Esso si compone di due livelli: temi (che riguardano aree focali del CBD e UE) e le parole chiave (che riguardano gli indicatori chiave della CBD, gli indicatori dell'l'UE SEBI, i programmi tematici della CBD e gli aspetti trasversali della CBD). Tutti gli indicatori, i programmi tematici e aspetti trasversali sono coperti da almeno una notizia glossaria. Nota che tutte le notizie del glossario sono composto di parecchie parole. Così le parole chiave sono di fatto \"termini chiave\"", 
      "mk": "Овој поимник на\nклучни зборови служи како контролиран вокабулар, наменет за олеснување на\nповеќејазично пребарување и едновремено објавување на порталите на CHM. Се\nсостои од две нивоа: Теми (кои се однесуваат на КБР и централни области на ЕУ)\nи Клучни зборови (кои се однесуваат на водечките индикатори на КБР, СЕБИ\nиндиактори на ЕУ, тематски програми на КБР и меѓусекторски прашања на КБР).\nСите индиактори, тематски програми и меѓусекторски прашања се застапени со\nнајмалку еден внес во поимникот. Се напоменува дека сите внесови во поимникот\nсе состојат од повеќе зборови. Така, Клучните зборови во суштина претставуваат\nКлучни термини. (КБР: \nКонвенција за биолошка разновидност)", 
      "nl": "Deze trefwoordenlijst dient als gecontroleerde vocabulaire en is bedoeld om meertalige zoekopdrachten en syndicatie tussen CHM portalen mogelijk te maken. De lijst bestaat uit twee niveaus: Thema's (gerelateerd aan de CBD en EU aandachtsgebieden) en trefwoorden (gerelateerd aan de CBD hoofdlijnindicatoren, de EU SEBI indicatoren, de CBD thematische programma's en de CBD dwarsdoorsnijdende thema's). Alle indicatoren, thematische programma's en dwarsdoorsnijdende thema's worden door ten minste één trefwoord gedekt. Merk op dat alle items in de lijst bestaan uit meerdere woorden. Dus de trefwoorden zijn in feite 'Tref-termen'", 
      "nl-BE": "Deze trefwoordenlijst dient als gecontroleerde vocabulaire en is bedoeld om meertalige zoekopdrachten en syndicatie tussen CHM portalen mogelijk te maken. De lijst bestaat uit twee niveaus: Thema's (gerelateerd aan de CBD en EU aandachtsgebieden) en trefwoorden (gerelateerd aan de CBD hoofdlijnindicatoren, de EU SEBI indicatoren, de CBD thematische programma's en de CBD dwarsdoorsnijdende thema's). Alle indicatoren, thematische programma's en dwarsdoorsnijdende thema's worden door ten minste één trefwoord gedekt. Merk op dat alle items in de lijst bestaan uit meerdere woorden. Dus de trefwoorden zijn in feite 'Tref-termen'", 
      "ro": "Acest glosar de termeni este utilizat ca vocabular controlat, având menirea de a facilita căutările multilimbă şi schimbul de date între portalele CHM. El constă din două nivele: Teme (care se referă la domeniile implemetării CBD şi al afacerilor europene) şi Cuvinte cheie (care se referă la indicatori cheie CBD, indicatori UE SEBI, programe tematice  şi aspecte intersectoriale ale CBD). Toţi indicatorii, programele tematice şi aspectele intersectoriale sunt acoperite de cel puţin un termen din glosar. A se nota că toţi termenii glosarului au mai multe cuvinte. Deci Cuvintele cheie sunt de fapt Fraze cheie"
    }
  }
}
